tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "adns"
brew "aria2"
brew "autoconf"
brew "ccat"
brew "emojify"
brew "exercism"
brew "libpng"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-lfs"
brew "libffi"
brew "pcre"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pth"
brew "gpg-agent"
brew "jpeg"
brew "libtool"
brew "xz"
brew "json-c"
brew "openssl"
brew "libssh2"
brew "libusb-compat"
brew "libyubikey"
brew "mas"
brew "readline"
brew "mongodb"
brew "neofetch"
brew "oniguruma"
brew "openssl@1.1"
brew "p7zip"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "when"
brew "yarn"
brew "yubico-piv-tool"
brew "z"
brew "zsh"
cask "adobe-acrobat-pro"
cask "aerial"
cask "balenaetcher"
cask "brooklyn"
cask "cakebrew"
cask "calibre"
cask "cleanmymac"
cask "cyberduck"
cask "firefox"
cask "franz"
cask "geekbench"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "hyper"
cask "iina"
cask "istat-menus"
cask "istat-server"
cask "jetbrains-toolbox"
cask "kap-beta"
cask "launchrocket"
cask "macdown"
cask "private-eye"
cask "pycharm"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "satellite-eyes"
cask "sidekick"
cask "skype"
cask "slack"
cask "sloth"
cask "steam"
cask "transmission"
cask "transmission-remote-gui"
cask "visual-studio-code"
cask "xquartz"
cask "authy"
cask "cyberduck"
cask "disk-inventory-x"
cask "firefox"
cask "gifcapture"
cask "google-chrome"
cask "hyper"
cask "keka"
cask "keybase"
cask "postman"
cask "slack"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono-for-powerline"
cask "caskroom/fonts/font-inconsolata"
mas "Magnet", id: 441258766
mas "The Unarchiver", id: 425424353
mas "Microsoft Remote Desktop", id: 1295203466
mas "iFlicks", id: 408937559
mas "Parcel", id: 639968404
mas "SNMP Test Utility", id: 441785756
mas "Paprika Recipe Manager 3", id: 1303222628
